[
  {"id": 1, "sentence": "Après, s'ils sont plusieurs à faire des tests, c'est pas la même installation."},
  {"id": 2, "sentence": "L'ignorance est le meilleur des mépris."},
  {"id": 3, "sentence": "On en a pas 8 on en a 4 + 2 + 2."},
  {"id": 4, "sentence": "Votre cerveau il est inexistant."},
  {"id": 5, "sentence": "Mais notre train part vachement tôt là? C'est parce que c'est pas nous qui sommes en train de partir..."},
  {"id": 6, "sentence": "Vous avez plus qu'à tout revendre sur le bon coin."},
  {"id": 7, "sentence": "Et là, c'est chatbite !"},
  {"id": 8, "sentence": "Quand on veut ce qu'on veut, on l'a."},
  {"id": 9, "sentence": "y'a une spécificité des experts, c'est de savoir se remettre en cause, c'est la science."},
  {"id": 10, "sentence": "Il y a 5 minutes ça compilait."},
  {"id": 11, "sentence": "Les IFrames c'est le futur du web Monsieur."},
  {"id": 12, "sentence": "bon bah solution plus de merge uniquement suppression + nouveau fichier pour commit."},
  {"id": 13, "sentence": "Moi, à la base, je voulais coder dans le noir."},
  {"id": 14, "sentence": "Quand l'arbo est repliée, ça a pas l'air si compliqué."},
  {"id": 15, "sentence": "c'est un workaround temporaire mais on sait pas pour combien de temps."},
  {"id": 16, "sentence": "Est-ce que c'est en C que j'avais vu les singletons?"},
  {"id": 17, "sentence": "J'ajoute ça au chrono pour donner l'info au run qui devra communiquer un arrêt prod de 48h au top merci 🙂"},
  {"id": 18, "sentence": "On a fait un audit un peu de nos serveurs pour identifier ce qui posait problème d'un point de vue sécurité potentielle.. Le répertoire TEEXMA est ressorti.. On peut le supprimer?"},
  {"id": 19, "sentence": "Si j'arrive a être plus rapide que le processeur, c'est jouable."},
  {"id": 20, "sentence": "C'est pas déconnant en fait de faire un VHD pour le poste dev."},
  {"id": 21, "sentence": "Pour moi la taille c'est quand meme important."},
  {"id": 22, "sentence": "Il y a tout qui marche, mais c'est pas utilisable."},
  {"id": 23, "sentence": "c'est mis en place mais si vous nous auditez demain vous le verrez pas"},
  {"id": 24, "sentence": "là vous pouvez voir toute la donnée à travers un tableau de beurre"},
  {"id": 25, "sentence": "Ça se patch facilement non?"},
  {"id": 26, "sentence": "Car nous voulons que le problème soit résolu au plus vite => que toute la RAM soit prise."},
  {"id": 27, "sentence": "En 2027, je serais à la retraite hein."},
  {"id": 28, "sentence": "Il est beau le SFDC, quand tu le passes en polonais, il devient noir"},
  {"id": 29, "sentence": "C'est un homme et je suis une femme."},
  {"id": 30, "sentence": "L'objectif x10 prend forme : nous sommes déjà à x0.5 sur la courbe exponentielle !"},
  {"id": 31, "sentence": "Je me tais. Je vois d'un très bon oeil ce que tu fais Benjamin."},
  {"id": 32, "sentence": "Nous souhaiterions condenser l'interface pour voir un maximum de lignes - Vous pouvez dézoomer via le navigateur."},
  {"id": 33, "sentence": "J'ai quoicoubeh mon manager et il ne me répond plus, que faire?"},
  {"id": 34, "sentence": "Non je demande a ma femme, je suis mauvais manuellement"},
  {"id": 35, "sentence": "Apparement ca n'est pas probablement pas géré, j'ai le fichier de tout ce qu'il gère, et ca semble marcher de mon côté. Je vais voir si je peux gérer ce cas là."},
  {"id": 36, "sentence": "Moi les points c'est comme les frites, plus j'en fait moins j'y aime."},
  {"id": 37, "sentence": "J'ai été coquin je l'ai nommé -2 suffit de dupliquer l'entité excitante et mettre -2"},
  {"id": 38, "sentence": "Je connais LoL, je connais Valérian."},
  {"id": 39, "sentence": "C'est quelque chose de compréhensible par des développeurs, enfin pas par des humains standards."},
  {"id": 40, "sentence": "je comprends pas pourquoi il y a pas de ruissellement des chauves dans les autres agences depuis Paris"}
] 
